[
  "dataview",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "various-complements",
  "fantasy-content-generator",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "folder-note-plugin",
  "obsidian-custom-frames",
  "obsidian-git",
  "image-window",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "supercharged-links-obsidian",
  "obsidian-kanban",
  "actions-uri",
  "aprils-automatic-timelines",
  "obsidian-meta-bind-plugin",
  "dbfolder",
  "new-tab-default-page",
  "obsidian-textgenerator-plugin",
  "obsidian42-brat",
  "calendarium",
  "obsidian-5e-statblocks"
]